/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Opkald til";
NSHumanReadableCopyright = "© 2015 Skype og/eller Microsoft";
NSContactsUsageDescription = "Med Skype kan du ringe og sende sms'er til dine kontakter.";